
/* Class = "NSWindow"; title = "iMovie 剪辑"; ObjectID = "34"; */
"34.title" = "iMovie 剪辑";

/* Class = "NSTextFieldCell"; title = "正在更新 iMovie 剪辑项目"; ObjectID = "39"; */
"39.title" = "正在更新 iMovie 剪辑项目";

/* Class = "NSTextFieldCell"; title = "正在更新项目和事件。此过程可能需要几分钟。"; ObjectID = "mFa-mz-JnI"; */
"mFa-mz-JnI.title" = "正在更新项目和事件。此过程可能需要几分钟。";
